        const services = [
            {
                title: "Трейд-ин",
                description: "Обменяйте старое авто на новое со скидкой",
                image: "Трей2д -ин.png"
            },
            {
                title: "Кредитование",
                description: "До 96 месяцев со ставкой от 0,01%",
                image: "Кредитовани е.png"
            },
            {
                title: "Выкуп",
                description: "В течение дня, по объективной цене",
                image: "Кредитовани е (1).png"
            },
            {
                title: "Страхование",
                description: "Выгодные страховые продукты для защиты вашего имущества, жизни и финансов",
                image: "Страхование.png"
            },
            {
                title: "Комиссия",
                description: "Продадим ваш автомобиль быстро, выгодно и без лишних хлопот",
                image: "Комиссия.png"
            },
            {
                title: "Лизинг",
                description: "Одобрение по 2 документам, без первоначального взноса",
                image: "Лизинг.png"
            }
        ];
